
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "2"; */
"2.title" = "Einstellungen";

/* Class = "NSToolbarItem"; label = "Keyserver"; ObjectID = "95"; */
"95.label" = "Schlüsselserver";

/* Class = "NSToolbarItem"; paletteLabel = "Keyserver"; ObjectID = "95"; */
"95.paletteLabel" = "Schlüsselserver";

/* Class = "NSTabViewItem"; label = "Updates"; ObjectID = "6"; */
"96.label" = "Aktualisierungen";

/* Class = "NSTabViewItem"; label = "Updates"; ObjectID = "6"; */
"96.paletteLabel" = "Aktualisierungen";

/* Class = "NSTextFieldCell"; title = "10. Oktober 2010 10:10"; ObjectID = "41"; */
"113.title" = "10. Oktober 2010 10:10";

/* Class = "NSTextFieldCell"; title = "Last check: "; ObjectID = "39"; */
"115.title" = "Zuletzt geprüft: ";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "16"; */
"116.title" = "Jetzt prüfen";

/* Class = "NSButtonCell"; title = "Include anonymous system profile"; ObjectID = "117"; */
"117.title" = "Anonymes System-Profil senden";

/* Class = "NSButtonCell"; title = "Download updates automatically"; ObjectID = "118"; */
"118.title" = "Aktualisierungen automatisch herunterladen";

/* Class = "NSTextFieldCell"; title = "Check for Updates:"; ObjectID = "19"; */
"119.title" = "Auf Aktualisierungen prüfen:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "22"; */
"121.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "23"; */
"122.title" = "Monatlich";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "24"; */
"123.title" = "Wöchentlich";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "25"; */
"124.title" = "Täglich";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "26"; */
"125.title" = "Stündlich";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "27"; */
"126.title" = "Automatisch nach Aktualisierungen suchen";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "-"; ObjectID = "59"; */
"128.designableIsNilPlaceholder" = "-";

/* Class = "NSTextFieldCell"; title = "Schlüsselserver:"; ObjectID = "152"; */
"152.title" = "Schlüsselserver:";

